[
  {
    "company": "Nanica",
    "testimonial": "Durante todo o período em que trabalhamos juntos, sempre fomos muito bem atendidos, inclusive em situações emergenciais. A qualidade das frutas sempre foi excelente e, nas raras ocasiões em que algo não estava dentro do nosso padrão, recebemos total apoio para resolver.",
    "rating": 5,
    "image": "nanica"
  },
  {
    "company": "Magalu",
    "testimonial": "Seu comprometimento com horários e cumprir exigências do meio corporativo é muito satisfatório. Em relação as entregas diárias observamos que sempre atende com as melhores opções dentro do solicitado, feedback dos colaboradores",
    "rating": 5,
    "image": "magalu"
  },
  {
    "company": "Vixtra",
    "testimonial": "Escolhemos o Raafer aqui na Vixtra porque acreditamos que não é só fruta no dia a dia, mas é cuidar e olhar com atenção para os nossos colaboradores. É uma opção mais saudável e benéfica. Por isso indicamos de olhos fechados, tudo sempre vem bem lavado, frutas selecionadas e deliciosas.",
    "rating": 5,
    "image": "vixtra"
  },
  {
    "company": "Chalé das flores",
    "testimonial": "Os produtos do Raafer têm excelente qualidade, sempre frescos e selecionados. Isso faz toda a diferença no sabor dos nossos preparos e na confiança que temos no serviço. Uma parceria que agrega muito ao nosso negócio.",
    "rating": 5,
    "image": "chale"
  },
  {
    "company": "Canaltech",
    "testimonial": "Seu senso de responsabilidade e comprometimento com as rotinas e regras corporativas são notáveis. As entregas que realiza diariamente demonstram empenho, organização e foco em oferecer as melhores opções possíveis, o que gera uma ótima impressão entre os colegas.",
    "rating": 5,
    "image": "canaltech"
  },
  {
    "company": "DSV",
    "testimonial": "Gostaríamos de registrar que o pessoal tem gostado bastante das frutas enviadas. O retorno tem sido muito positivo — principalmente quando chegam os morangos, que fazem bastante sucesso entre os colaboradores. No geral, o serviço está ótimo, sem nenhuma reclamação. Parabéns pelo cuidado e pela qualidade constante nas entregas!",
    "rating": 5,
    "image": "dsv"
  },
  {
    "company": "DB Schenker",
    "testimonial": "Gostaríamos de registrar que o pessoal tem gostado bastante das frutas enviadas. O retorno tem sido muito positivo — principalmente quando chegam os morangos, que fazem bastante sucesso entre os colaboradores. No geral, o serviço está ótimo, sem nenhuma reclamação. Parabéns pelo cuidado e pela qualidade constante nas entregas!",
    "rating": 5,
    "image": "dbschenker"
  },
  {
    "company": "Gela Boca",
    "testimonial": "A Gela Boca Guarulhos sempre teve uma ótima parceria com a Raafer. As frutas veem frescas, bem selecionadas e as entregas sempre certinhas. Atendimento bom demais e de confiança. Serviço que a gente recomenda sem pensar duas vezes!",
    "rating": 5,
    "image": "gelaboca"
  },
  {
    "company": "Panobianco Academia",
    "testimonial": "Gostaríamos de agradecer pelas frutas enviadas no dia. As bananas estavam lindíssimas e todas as frutas chegaram com uma qualidade impecável. A entrega foi muito bem-feita e todo o nosso time gostou bastante. Parabéns pelo cuidado e pelo padrão diferenciado — seguimos contando com a parceria do Raafer.",
    "rating": 5,
    "image": "panobianco"
  }
]